Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: No accessible process has %@ open. Other users' processes may need elevated privileges.
cs: Žádný přístupný proces nemá %@ otevřený. Procesy jiných uživatelů mohou vyžadovat zvýšená oprávnění.
da: Ingen tilgængelig proces har %@ åben. Andre brugeres processer kan kræve forhøjede rettigheder.
de: Kein zugänglicher Prozess hat %@ geöffnet. Prozesse anderer Benutzer benötigen ggf. erhöhte Rechte.
es: Ningún proceso accesible tiene %@ abierto. Los procesos de otros usuarios pueden requerir privilegios elevados.
fr: Aucun processus accessible n’a ouvert %@. Les processus d’autres utilisateurs peuvent nécessiter des privilèges élevés.
hu: Egyetlen elérhető folyamat sem tartja nyitva ezt: %@. Más felhasználók folyamataihoz emelt szintű jogosultság lehet szükséges.
it: Nessun processo accessibile ha %@ aperto. I processi di altri utenti potrebbero richiedere privilegi elevati.
ko: %@을(를) 열고 있는 접근 가능한 프로세스가 없습니다. 다른 사용자의 프로세스에는 상승된 권한이 필요할 수 있습니다.
nb: Ingen tilgjengelig prosess har %@ åpen. Andre brukeres prosesser kan kreve forhøyede rettigheter.
nl: Geen toegankelijk proces heeft %@ geopend. Processen van andere gebruikers vereisen mogelijk verhoogde rechten.
pl: Żaden dostępny proces nie ma otwartego %@. Procesy innych użytkowników mogą wymagać podwyższonych uprawnień.
ro: Niciun proces accesibil nu are %@ deschis. Procesele altor utilizatori pot necesita privilegii ridicate.
ru: Ни один доступный процесс не открыл %@. Для процессов других пользователей могут потребоваться повышенные привилегии.
sk: Žiadny prístupný proces nemá otvorený %@. Procesy iných používateľov môžu vyžadovať vyššie práva.
sl: Noben dostopen proces nima odprte datoteke %@. Procesi drugih uporabnikov morda potrebujejo povišane pravice.
sv: Ingen åtkomlig process har %@ öppen. Andra användares processer kan kräva förhöjd behörighet.
uk: Жоден доступний процес не відкрив %@. Для процесів інших користувачів можуть знадобитися підвищені права.
zh_hans: 没有可访问的进程打开 %@。其他用户的进程可能需要提升权限。

source: No accessible process is using port %d. System ports may need elevated privileges.
cs: Port %d nepoužívá žádný přístupný proces. Systémové porty mohou vyžadovat zvýšená oprávnění.
da: Ingen tilgængelig proces bruger port %d. Systemporte kan kræve forhøjede rettigheder.
de: Kein zugänglicher Prozess belegt Port %d. Systemports benötigen ggf. erhöhte Rechte.
es: Ningún proceso accesible está usando el puerto %d. Los puertos del sistema pueden requerir privilegios elevados.
fr: Aucun processus accessible n’utilise le port %d. Les ports système peuvent nécessiter des privilèges élevés.
hu: Egyetlen elérhető folyamat sem használja a(z) %d portot. A rendszerportokhoz emelt szintű jogosultság lehet szükséges.
it: Nessun processo accessibile sta usando la porta %d. Le porte di sistema potrebbero richiedere privilegi elevati.
ko: 포트 %d을(를) 사용하는 접근 가능한 프로세스가 없습니다. 시스템 포트에는 상승된 권한이 필요할 수 있습니다.
nb: Ingen tilgjengelig prosess bruker port %d. Systemporter kan kreve forhøyede rettigheter.
nl: Geen toegankelijk proces gebruikt poort %d. Systeempoorten vereisen mogelijk verhoogde rechten.
pl: Żaden dostępny proces nie używa portu %d. Porty systemowe mogą wymagać podwyższonych uprawnień.
ro: Niciun proces accesibil nu folosește portul %d. Porturile de sistem pot necesita privilegii ridicate.
ru: Ни один доступный процесс не использует порт %d. Для системных портов могут потребоваться повышенные привилегии.
sk: Žiadny prístupný proces nepoužíva port %d. Systémové porty môžu vyžadovať vyššie práva.
sl: Vrata %d ne uporablja noben dostopen proces. Sistemska vrata morda potrebujejo povišane pravice.
sv: Ingen åtkomlig process använder port %d. Systemportar kan kräva förhöjd behörighet.
uk: Жоден доступний процес не використовує порт %d. Для системних портів можуть знадобитися підвищені права.
zh_hans: 没有可访问的进程正在使用端口 %d。系统端口可能需要提升权限。

source: No active transfers.
cs: Žádné aktivní přenosy.
da: Ingen aktive overførsler.
de: Keine aktiven Übertragungen.
es: No hay transferencias activas.
fr: Aucun transfert actif.
hu: Nincs aktív átvitel.
it: Nessun trasferimento attivo.
ko: 활성 전송이 없습니다.
nb: Ingen aktive overføringer.
nl: Geen actieve overdrachten.
pl: Brak aktywnych transferów.
ro: Niciun transfer activ.
ru: Нет активных передач.
sk: Žiadne aktívne prenosy.
sl: Ni aktivnih prenosov.
sv: Inga aktiva överföringar.
uk: Немає активних передач.
zh_hans: 没有正在进行的传输。

source: No completed transfers yet.
cs: Zatím žádné dokončené přenosy.
da: Ingen fuldførte overførsler endnu.
de: Noch keine abgeschlossenen Übertragungen.
es: Aún no hay transferencias completadas.
fr: Aucun transfert terminé pour l’instant.
hu: Még nincs befejezett átvitel.
it: Nessun trasferimento completato ancora.
ko: 아직 완료된 전송이 없습니다.
nb: Ingen fullførte overføringer ennå.
nl: Nog geen voltooide overdrachten.
pl: Brak jeszcze zakończonych transferów.
ro: Încă niciun transfer finalizat.
ru: Пока нет завершённых передач.
sk: Zatiaľ žiadne dokončené prenosy.
sl: Še ni dokončanih prenosov.
sv: Inga slutförda överföringar ännu.
uk: Поки що немає завершених передач.
zh_hans: 尚无已完成的传输。

source: No duplicate files found.
cs: Nebyly nalezeny žádné duplicitní soubory.
da: Ingen duplikerede filer fundet.
de: Keine doppelten Dateien gefunden.
es: No se encontraron archivos duplicados.
fr: Aucun fichier en double trouvé.
hu: Nem található duplikált fájl.
it: Nessun file duplicato trovato.
ko: 중복 파일을 찾을 수 없습니다.
nb: Ingen dupliserte filer funnet.
nl: Geen dubbele bestanden gevonden.
pl: Nie znaleziono zduplikowanych plików.
ro: Nu s-au găsit fișiere duplicate.
ru: Дубликаты файлов не найдены.
sk: Nenašli sa žiadne duplicitné súbory.
sl: Ni najdenih podvojenih datotek.
sv: Inga dubblettfiler hittades.
uk: Файлів-дублікатів не знайдено.
zh_hans: 未找到重复文件。

source: No files to scan here.
cs: Zde nejsou žádné soubory ke skenování.
da: Ingen filer at scanne her.
de: Hier gibt es keine Dateien zum Durchsuchen.
es: No hay archivos que analizar aquí.
fr: Aucun fichier à analyser ici.
hu: Itt nincs vizsgálandó fájl.
it: Nessun file da analizzare qui.
ko: 여기에 스캔할 파일이 없습니다.
nb: Ingen filer å skanne her.
nl: Hier zijn geen bestanden om te scannen.
pl: Brak plików do przeskanowania.
ro: Niciun fișier de scanat aici.
ru: Здесь нет файлов для сканирования.
sk: Tu nie sú žiadne súbory na skenovanie.
sl: Tukaj ni datotek za pregled.
sv: Inga filer att skanna här.
uk: Тут немає файлів для сканування.
zh_hans: 此处没有可扫描的文件。

source: No formatter available for this file type
cs: Pro tento typ souboru není dostupný žádný formátovač
da: Ingen formatering tilgængelig for denne filtype
de: Für diesen Dateityp ist kein Formatierer verfügbar
es: No hay formateador disponible para este tipo de archivo
fr: Aucun formateur disponible pour ce type de fichier
hu: Ehhez a fájltípushoz nincs elérhető formázó
it: Nessun formattatore disponibile per questo tipo di file
ko: 이 파일 형식에 사용할 수 있는 서식 도구가 없습니다
nb: Ingen formaterer tilgjengelig for denne filtypen
nl: Geen opmaakprogramma beschikbaar voor dit bestandstype
pl: Brak dostępnego formatera dla tego typu pliku
ro: Niciun formator disponibil pentru acest tip de fișier
ru: Для этого типа файлов нет форматировщика
sk: Pre tento typ súboru nie je dostupný žiadny formátovač
sl: Za to vrsto datoteke ni na voljo oblikovalnika
sv: Ingen formaterare tillgänglig för den här filtypen
uk: Для цього типу файлів немає форматувальника
zh_hans: 此文件类型没有可用的格式化工具

source: No marks. Use “Mark All Occurrences…”.
cs: Žádné značky. Použijte „Označit všechny výskyty…“.
da: Ingen markeringer. Brug “Marker alle forekomster…”.
de: Keine Markierungen. Verwende „Alle Vorkommen markieren…“.
es: No hay marcas. Usa “Marcar todas las apariciones…”.
fr: Aucune marque. Utilisez « Marquer toutes les occurrences… ».
hu: Nincsenek jelölések. Használja a „Minden előfordulás jelölése…” lehetőséget.
it: Nessun contrassegno. Usa “Contrassegna tutte le occorrenze…”.
ko: 표시된 항목이 없습니다. “모든 항목 표시…”를 사용하십시오.
nb: Ingen markeringer. Bruk «Marker alle forekomster…».
nl: Geen markeringen. Gebruik “Alle overeenkomsten markeren…”.
pl: Brak oznaczeń. Użyj „Oznacz wszystkie wystąpienia…”.
ro: Niciun marcaj. Folosiți „Marchează toate aparițiile…”.
ru: Нет отметок. Используйте «Отметить все совпадения…».
sk: Žiadne značky. Použite „Označiť všetky výskyty…“.
sl: Ni oznak. Uporabite „Označi vse pojavitve…“.
sv: Inga markeringar. Använd ”Markera alla förekomster…”.
uk: Немає позначок. Скористайтеся «Позначити всі збіги…».
zh_hans: 没有标记。请使用“标记所有出现处…”。

source: No match for that pattern
cs: Žádná shoda pro tento vzor
da: Ingen match for det mønster
de: Kein Treffer für dieses Muster
es: Ninguna coincidencia para ese patrón
fr: Aucune correspondance pour ce motif
hu: Nincs találat erre a mintára
it: Nessuna corrispondenza per questo modello
ko: 해당 패턴과 일치하는 항목 없음
nb: Ingen treff for det mønsteret
nl: Geen overeenkomst voor dat patroon
pl: Brak dopasowania dla tego wzorca
ro: Nicio potrivire pentru acest tipar
ru: Нет совпадений для этого шаблона
sk: Žiadna zhoda pre tento vzor
sl: Ni zadetka za ta vzorec
sv: Ingen träff för det mönstret
uk: Немає збігів для цього шаблону
zh_hans: 没有与该模式匹配的内容

source: No model configured
cs: Není nastaven žádný model
da: Ingen model konfigureret
de: Kein Modell konfiguriert
es: No hay ningún modelo configurado
fr: Aucun modèle configuré
hu: Nincs modell beállítva
it: Nessun modello configurato
ko: 구성된 모델 없음
nb: Ingen modell konfigurert
nl: Geen model geconfigureerd
pl: Nie skonfigurowano modelu
ro: Niciun model configurat
ru: Модель не настроена
sk: Nie je nakonfigurovaný žiadny model
sl: Ni nastavljenega modela
sv: Ingen modell konfigurerad
uk: Модель не налаштовано
zh_hans: 未配置模型

source: No plugin provides a view here.
cs: Žádný plugin zde neposkytuje zobrazení.
da: Ingen plugin leverer en visning her.
de: Kein Plugin bietet hier eine Ansicht an.
es: Ningún plugin ofrece una vista aquí.
fr: Aucun plugin ne fournit de vue ici.
hu: Egyetlen bővítmény sem kínál itt nézetet.
it: Nessun plugin fornisce una vista qui.
ko: 여기에 뷰를 제공하는 플러그인이 없습니다.
nb: Ingen programtillegg tilbyr en visning her.
nl: Geen plug-in biedt hier een weergave.
pl: Żadna wtyczka nie udostępnia tu widoku.
ro: Niciun plugin nu oferă o vizualizare aici.
ru: Ни один плагин не предоставляет здесь панель.
sk: Žiadny plugin tu neposkytuje zobrazenie.
sl: Noben vtičnik tu ne ponuja pogleda.
sv: Inget insticksprogram tillhandahåller en vy här.
uk: Жоден плагін не надає тут панелі.
zh_hans: 没有插件在此提供视图。

source: No plugins installed. Use “Install from Folder…”.
cs: Nejsou nainstalovány žádné zásuvné moduly. Použijte „Instalovat ze složky…“.
da: Ingen plugins installeret. Brug “Installer fra mappe…”.
de: Keine Plugins installiert. Verwende „Aus Ordner installieren…“.
es: No hay plugins instalados. Usa “Instalar desde carpeta…”.
fr: Aucun module externe installé. Utilisez « Installer depuis un dossier… ».
hu: Nincs telepített bővítmény. Használja a „Telepítés mappából…” lehetőséget.
it: Nessun plugin installato. Usa “Installa da cartella…”.
ko: 설치된 플러그인이 없습니다. “폴더에서 설치…”를 사용하십시오.
nb: Ingen programtillegg installert. Bruk «Installer fra mappe…».
nl: Geen plug-ins geïnstalleerd. Gebruik “Installeren vanuit map…”.
pl: Brak zainstalowanych wtyczek. Użyj „Zainstaluj z folderu…”.
ro: Niciun plugin instalat. Folosiți „Instalează din dosar…”.
ru: Плагины не установлены. Используйте «Установить из папки…».
sk: Nie sú nainštalované žiadne zásuvné moduly. Použite „Inštalovať z priečinka…“.
sl: Ni nameščenih vtičnikov. Uporabite „Namesti iz mape…“.
sv: Inga plugin-program installerade. Använd ”Installera från mapp…”.
uk: Плагіни не встановлено. Скористайтеся «Встановити з теки…».
zh_hans: 未安装插件。请使用“从文件夹安装…”。

source: No problem found — checked for structure, tabs, duplicate keys and quotes (not a full parse).
cs: Nenalezen žádný problém — zkontrolována struktura, tabulátory, duplicitní klíče a uvozovky (nejde o plné zpracování).
da: Intet problem fundet — struktur, tabulatorer, dublerede nøgler og anførselstegn er kontrolleret (ikke en fuld fortolkning).
de: Kein Problem gefunden — geprüft wurden Struktur, Tabulatoren, doppelte Schlüssel und Anführungszeichen (kein vollständiges Parsen).
es: No se ha encontrado ningún problema: se han comprobado la estructura, los tabuladores, las claves duplicadas y las comillas (no es un análisis completo).
fr: Aucun problème trouvé — structure, tabulations, clés en double et guillemets vérifiés (pas une analyse complète).
hu: Nem találtunk problémát — a struktúra, a tabulátorok, a többször szereplő kulcsok és az idézőjelek ellenőrizve (ez nem teljes elemzés).
it: Nessun problema trovato: sono stati controllati struttura, tabulazioni, chiavi duplicate e virgolette (non è un'analisi completa).
ko: 문제를 찾지 못했습니다 — 구조, 탭, 중복 키, 인용부호를 검사했습니다(완전한 구문 분석은 아닙니다).
nb: Ingen problemer funnet — struktur, tabulatorer, dupliserte nøkler og anførselstegn er sjekket (ikke en full tolking).
nl: Geen probleem gevonden — structuur, tabs, dubbele sleutels en aanhalingstekens gecontroleerd (geen volledige parse).
pl: Nie znaleziono problemu — sprawdzono strukturę, tabulatory, zduplikowane klucze i cudzysłowy (to nie pełne przetworzenie).
ro: Nicio problemă găsită — s-au verificat structura, tabulatorii, cheile duplicate și ghilimelele (nu este o analiză completă).
ru: Проблем не найдено — проверены структура, табуляции, повторяющиеся ключи и кавычки (это не полный разбор).
sk: Nenašiel sa žiadny problém — skontrolovaná štruktúra, tabulátory, duplicitné kľúče a úvodzovky (nejde o plné spracovanie).
sl: Ni najdene težave — preverjeni so struktura, tabulatorji, podvojeni ključi in narekovaji (to ni popolno razčlenjevanje).
sv: Inget problem hittat — struktur, tabbar, dubbla nycklar och citattecken kontrollerade (inte en fullständig tolkning).
uk: Проблем не знайдено — перевірено структуру, табуляції, повторювані ключі та лапки (це не повний розбір).
zh_hans: 未发现问题 — 已检查结构、制表符、重复键和引号（这不是完整解析）。

source: No selection.
cs: Žádný výběr.
da: Ingen markering.
de: Keine Auswahl.
es: No hay selección.
fr: Aucune sélection.
hu: Nincs kijelölés.
it: Nessuna selezione.
ko: 선택 항목이 없습니다.
nb: Ingenting valgt.
nl: Geen selectie.
pl: Brak zaznaczenia.
ro: Nicio selecție.
ru: Ничего не выбрано.
sk: Žiadny výber.
sl: Ni izbire.
sv: Ingen markering.
uk: Нічого не вибрано.
zh_hans: 没有所选内容。

source: No terminal is open.
cs: Není otevřen žádný terminál.
da: Ingen terminal er åben.
de: Es ist kein Terminal geöffnet.
es: No hay ninguna terminal abierta.
fr: Aucun terminal n'est ouvert.
hu: Nincs megnyitott terminál.
it: Nessun terminale è aperto.
ko: 열려 있는 터미널이 없습니다.
nb: Ingen terminal er åpen.
nl: Er is geen terminal geopend.
pl: Żaden terminal nie jest otwarty.
ro: Niciun terminal nu este deschis.
ru: Терминал не открыт.
sk: Nie je otvorený žiadny terminál.
sl: Noben terminal ni odprt.
sv: Ingen terminal är öppen.
uk: Жоден термінал не відкрито.
zh_hans: 没有打开的终端。

source: No transfers.
cs: Žádné přenosy.
da: Ingen overførsler.
de: Keine Übertragungen.
es: No hay transferencias.
fr: Aucun transfert.
hu: Nincs átvitel.
it: Nessun trasferimento.
ko: 전송 항목이 없습니다.
nb: Ingen overføringer.
nl: Geen overdrachten.
pl: Brak transferów.
ro: Niciun transfer.
ru: Нет передач.
sk: Žiadne prenosy.
sl: Ni prenosov.
sv: Inga överföringar.
uk: Немає передач.
zh_hans: 没有传输。

source: No volumes
cs: Žádné svazky
da: Ingen diske
de: Keine Laufwerke
es: No hay volúmenes
fr: Aucun volume
hu: Nincsenek kötetek
it: Nessun volume
ko: 볼륨 없음
nb: Ingen volumer
nl: Geen volumes
pl: Brak woluminów
ro: Niciun volum
ru: Нет томов
sk: Žiadne zväzky
sl: Ni nosilcev
sv: Inga volymer
uk: Немає томів
zh_hans: 没有宗卷

source: None
cs: Žádné
da: Ingen
de: Keine
es: Ninguno
fr: Aucun
hu: Nincs
it: Nessuno
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
ro: Niciunul
ru: Нет
sk: Žiadne
sl: Brez
sv: Ingen
uk: Немає
zh_hans: 无

source: Normal
cs: Normální
hu: Normál
it: Normale
ko: 보통
nl: Normaal
pl: Normalny
ru: Обычный
sk: Normálne
sl: Običajno
uk: Звичайний
zh_hans: 正常

source: Not containing
cs: Neobsahuje
da: Indeholder ikke
de: Enthält nicht
es: Que no contengan
fr: Ne contient pas
hu: Nem tartalmazza
it: Che non contiene
ko: 포함하지 않음
nb: Inneholder ikke
nl: Niet bevattend
pl: Nie zawiera
ro: Care nu conține
ru: Не содержит
sk: Neobsahujúce
sl: Ne vsebuje
sv: Innehåller inte
uk: Не містить
zh_hans: 不包含

source: Not found
cs: Nenalezeno
da: Ikke fundet
de: Nicht gefunden
es: No encontrado
fr: Introuvable
hu: Nem található
it: Non trovato
ko: 찾을 수 없음
nb: Ikke funnet
nl: Niet gevonden
pl: Nie znaleziono
ro: Negăsit
ru: Не найдено
sk: Nenájdené
sl: Ni najdeno
sv: Hittades inte
uk: Не знайдено
zh_hans: 未找到

source: Not found.
cs: Nenalezeno.
da: Ikke fundet.
de: Nicht gefunden.
es: No encontrado.
fr: Introuvable.
hu: Nem található.
it: Non trovato.
ko: 찾을 수 없습니다.
nb: Ikke funnet.
nl: Niet gevonden.
pl: Nie znaleziono.
ro: Negăsit.
ru: Не найдено.
sk: Nenájdené.
sl: Ni najdeno.
sv: Hittades inte.
uk: Не знайдено.
zh_hans: 未找到。

source: Not valid XML
cs: Neplatné XML
da: Ikke gyldig XML
de: Kein gültiges XML
es: XML no válido
fr: XML non valide
hu: Nem érvényes XML
it: XML non valido
ko: 올바른 XML이 아님
nb: Ikke gyldig XML
nl: Geen geldige XML
pl: Nieprawidłowy XML
ro: XML nevalid
ru: Недопустимый XML
sk: Neplatné XML
sl: Ni veljaven XML
sv: Inte giltig XML
uk: Недійсний XML
zh_hans: 无效的 XML

source: Not yet implemented
cs: Zatím neimplementováno
da: Endnu ikke implementeret
de: Noch nicht implementiert
es: Aún no implementado
fr: Pas encore implémenté
hu: Még nincs megvalósítva
it: Non ancora implementato
ko: 아직 구현되지 않음
nb: Ikke implementert ennå
nl: Nog niet geïmplementeerd
pl: Jeszcze niezaimplementowane
ro: Neimplementat încă
ru: Ещё не реализовано
sk: Zatiaľ neimplementované
sl: Še ni implementirano
sv: Inte implementerat ännu
uk: Ще не реалізовано
zh_hans: 尚未实现

source: Note for This Line…
cs: Poznámka k tomuto řádku…
da: Note til denne linje…
de: Notiz zu dieser Zeile…
es: Nota para esta línea…
fr: Note sur cette ligne…
hu: Jegyzet ehhez a sorhoz…
it: Nota per questa riga…
ko: 이 행에 메모…
nb: Notat til denne linjen…
nl: Notitie bij deze regel…
pl: Notatka do tego wiersza…
ro: Notiță pentru această linie…
ru: Заметка к этой строке…
sk: Poznámka k tomuto riadku…
sl: Zapisek za to vrstico…
sv: Anteckning för denna rad…
uk: Нотатка до цього рядка…
zh_hans: 为此行添加备注…

source: Notes
cs: Poznámky
da: Noter
de: Notizen
es: Notas
hu: Jegyzetek
it: Note
ko: 메모
nb: Notater
nl: Notities
pl: Notatki
ro: Notițe
ru: Заметки
sk: Poznámky
sl: Zapiski
sv: Anteckningar
uk: Нотатки
zh_hans: 备注

source: Nothing here can be folded.
cs: Zde není co sbalit.
da: Her er intet at folde sammen.
de: Hier lässt sich nichts falten.
es: Aquí no hay nada que plegar.
fr: Rien à replier ici.
hu: Itt nincs mit összecsukni.
it: Qui non c'è nulla da comprimere.
ko: 여기에는 접을 것이 없습니다.
nb: Her er ingenting å folde sammen.
nl: Hier is niets in te klappen.
pl: Nie ma tu czego zwinąć.
ro: Aici nu este nimic de restrâns.
ru: Здесь нечего свернуть.
sk: Tu nie je čo zbaliť.
sl: Tu ni ničesar za strniti.
sv: Här finns inget att fälla in.
uk: Тут нічого згортати.
zh_hans: 这里没有可折叠的内容。

source: Nothing here is on a removable volume.
cs: Zde nic není na vyměnitelném svazku.
da: Intet her ligger på en flytbar disk.
de: Hier liegt nichts auf einem Wechselmedium.
es: Aquí no hay nada en un volumen extraíble.
fr: Rien ici ne se trouve sur un volume amovible.
hu: Itt semmi sem található cserélhető köteten.
it: Qui non c’è nulla su un volume rimovibile.
ko: 여기에는 이동식 볼륨에 있는 항목이 없습니다.
nb: Ingenting her ligger på et flyttbart volum.
nl: Hier staat niets op een verwisselbaar volume.
pl: Nic tutaj nie znajduje się na woluminie wymiennym.
ro: Nimic de aici nu se află pe un volum amovibil.
ru: Здесь ничего нет на съёмном томе.
sk: Nič tu nie je na vymeniteľnom zväzku.
sl: Tukaj ni ničesar na izmenljivem nosilcu.
sv: Inget här ligger på en flyttbar volym.
uk: Тут нічого немає на знімному томі.
zh_hans: 这里没有任何内容位于可移除宗卷上。

source: Nothing is folded here.
cs: Zde není nic sbaleno.
da: Her er intet foldet sammen.
de: Hier ist nichts gefaltet.
es: Aquí no hay nada plegado.
fr: Rien n'est replié ici.
hu: Itt nincs semmi összecsukva.
it: Qui non c'è nulla di compresso.
ko: 여기에는 접힌 것이 없습니다.
nb: Her er ingenting foldet sammen.
nl: Hier is niets ingeklapt.
pl: Nic tu nie jest zwinięte.
ro: Aici nu este nimic restrâns.
ru: Здесь ничего не свёрнуто.
sk: Tu nie je nič zbalené.
sl: Tu ni nič strnjeno.
sv: Här är inget infällt.
uk: Тут нічого не згорнуто.
zh_hans: 这里没有折叠的内容。

source: Nothing is folded.
cs: Nic není sbaleno.
da: Intet er foldet sammen.
de: Nichts ist gefaltet.
es: No hay nada plegado.
fr: Rien n'est replié.
hu: Semmi sincs összecsukva.
it: Non c'è nulla di compresso.
ko: 접힌 것이 없습니다.
nb: Ingenting er foldet sammen.
nl: Er is niets ingeklapt.
pl: Nic nie jest zwinięte.
ro: Nimic nu este restrâns.
ru: Ничего не свёрнуто.
sk: Nič nie je zbalené.
sl: Nič ni strnjeno.
sv: Inget är infällt.
uk: Ніщо не згорнуто.
zh_hans: 没有折叠的内容。

source: Nothing is nested here.
cs: Zde není nic vnořeno.
da: Der er intet indlejret her.
de: Hier ist nichts verschachtelt.
es: Aquí no hay nada anidado.
fr: Rien n'est imbriqué ici.
hu: Itt nincs semmi beágyazva.
it: Qui non c'è nulla di annidato.
ko: 여기에는 중첩된 것이 없습니다.
nb: Ingenting er nøstet her.
nl: Hier is niets genest.
pl: Nic tu nie jest zagnieżdżone.
ro: Nu este nimic încuibat aici.
ru: Здесь ничего не вложено.
sk: Tu nie je nič vnorené.
sl: Tu ni nič ugnezdenega.
sv: Inget är nästlat här.
uk: Тут нічого не вкладено.
zh_hans: 这里没有嵌套内容。

source: Nothing is selected — applies to the whole document.
cs: Nic není vybráno — platí pro celý dokument.
da: Intet er markeret — gælder for hele dokumentet.
de: Nichts ausgewählt — gilt für das ganze Dokument.
es: No hay nada seleccionado: se aplica a todo el documento.
fr: Rien n’est sélectionné — s’applique à tout le document.
hu: Nincs kijelölés — a teljes dokumentumra érvényes.
it: Nessuna selezione — si applica a tutto il documento.
ko: 선택된 내용이 없습니다 — 문서 전체에 적용됩니다.
nb: Ingenting er valgt — gjelder hele dokumentet.
nl: Niets geselecteerd — geldt voor het hele document.
pl: Nic nie jest zaznaczone — dotyczy całego dokumentu.
ro: Nu este selectat nimic — se aplică întregului document.
ru: Ничего не выделено — применяется ко всему документу.
sk: Nič nie je vybrané — platí pre celý dokument.
sl: Nič ni izbrano — velja za celoten dokument.
sv: Inget är markerat — gäller hela dokumentet.
uk: Нічого не вибрано — застосовується до всього документа.
zh_hans: 未选择内容 — 应用于整个文档。

source: Nothing larger to select.
cs: Není co většího vybrat.
da: Der er intet større at vælge.
de: Nichts Größeres zum Auswählen.
es: No hay nada mayor que seleccionar.
fr: Rien de plus grand à sélectionner.
hu: Nincs nagyobb kijelölhető egység.
it: Non c'è nulla di più grande da selezionare.
ko: 더 크게 선택할 것이 없습니다.
nb: Ingenting større å merke.
nl: Niets groters om te selecteren.
pl: Nie ma nic większego do zaznaczenia.
ro: Nu există nimic mai mare de selectat.
ru: Нечего выбрать больше.
sk: Nie je čo väčšie vybrať.
sl: Ni ničesar večjega za izbiro.
sv: Inget större att markera.
uk: Немає нічого більшого для вибору.
zh_hans: 没有更大的范围可选。

source: Occupied Space
cs: Obsazené místo
da: Optaget plads
de: Belegter Speicher
es: Espacio ocupado
fr: Espace occupé
hu: Foglalt hely
it: Spazio occupato
ko: 사용 공간
nb: Brukt plass
nl: Ingenomen ruimte
pl: Zajęte miejsce
ro: Spațiu ocupat
ru: Занятое место
sk: Zabraté miesto
sl: Zasedeni prostor
sv: Använt utrymme
uk: Зайнятий простір
zh_hans: 占用空间

source: Off
cs: Vypnuto
da: Fra
de: Aus
es: Desactivado
fr: Désactivé
hu: Ki
it: Disattivato
ko: 끔
nb: Av
nl: Uit
pl: Wyłączone
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sl: Izklopljeno
sv: Av
uk: Вимк.
zh_hans: 关闭
